<!DOCTYPE html>
<html>
<head>
<?php
	$title = "Про нас - ";
	include('templates/head.php');
?>
</head>
<body>

<?php
	include('templates/header.php');
?>

<main>
	<div class="container">
		<div class="publications">
			<h1>Про нас</h1>
			<div class="big-col">
				<img src="../img/about.jpg">
				<h2>Туристична компанія Mannelig</h2>
				<p>Фірма була створена у жовтні 1996 року. Більш десяти років роботи дозволили нам накопичити безцінний досвід, досягти високої якості обслуговування і заслужити довіру наших клієнтів.  Кількість розроблених нами програм постійно збільшується, і сьогодні ми можемо показати вам практично увесь світ. 
				Ціль сайту - дати вам можливість довідатися, де і як можна добре відпочити, ще до приходу в наш офіс. Тут ви можете вибрати санаторій або пансіонат для відпочинку, подивитися опис курортів і країн і довідатися, які пропонуються тури на найближчий час.
				Якщо ви прагнете відпочити - ми допоможемо вибрати найкращий для вас туристичний маршрут і організувати вашу поїздку.
				Ми готові надати вам повний спектр послуг: бронювання готелів, авіаквитків, візову підтримку, екскурсійне обслуговування і багато чого іншого.</p>
			</div>
		</div>
	</div>
</main>

<?php
	include('templates/footer.php');
	include('templates/_js.php');
?>

</body>
</html>